started_terminal = ['Запуск терминала...',
                    'Терминал v{} запущен!!!',
                    ]
not_directory = 'Директория с диском не найдена. Выберите необходимое действие:\n' \
                '1 - Создать диск\n' \
                '2 - Список существующих дисков\n' \
                '3 - Загрузить диск\n'
not_directory_error_number = 'Извините, но вы ввели неверное значение. Доступные на данный момент: \n' \
                '1 - Создать диск\n' \
                '2 - Список существующих дисков\n' \
                '3 - Загрузить диск\n'
list_empty = 'Список пуст'
not_name_disk = 'Вы не ввели название диска'
enter_name_disk = 'Введите название диска (Чтобы отменить наберите exit())'
disk_exist = 'Данный диск уже существует'
disk_created = 'Диск {} успешно создан'
rezerve_word = 'Данное имя зарезервировано системой'
noexist_disk = 'Данного диска не существует'
disk_help = '====================\n\n' \
            'update - обновить диск\n' \
            'exit - выход из программы\n' \
            'create {dir/file} name\n' \
            '\tdir - папка\n\tfile - файл\n' \
            '\n===================='